/*
 *  Localizable.strings
 *  Admin Utility
 */

/* General */
"AirPortUtility"= "Utilitário AirPort";
"AdminUtility"	= "Utilitário AirPort";
"AboutAirPortUtility" = "Sobre %@";
"HideAirPortUtility" = "Ocultar %@";
"QuitAirPortUtility" = "Encerrar %@";

/* Button Titles */
"OK"			= "OK";
"Cancel"		= "Cancelar";
"ConfirmUpload"	= "Enviar";
"GoBack"		= "Voltar";
"Continue"		= "Continuar";
"Close"			= "Fechar";
"DontClose"		= "Não Fechar";
"Done"			= "OK";
"Switch"		= "Alternar";
"DontSwitch"	= "Não Alternar";
"Yes"			= "Sim";
"No"			= "Não";
"DontSave"		= "Não Salvar";
"Save"			= "Salvar";
"Revert"		= "Reverter";
"Update"		= "Atualizar";
"DontUpdate"	= "Não Atualizar";
"Optional"		= "(Opcional)";
"OtherDotDotDot" = "Outros…";
"MoreInfo"		= "Mais Informações…";
"Download"		= "Transferir";
"Remove"		= "Remover";
"DontRemove"	= "Não Remover";
"Edit"			= "Editar";
"EditEllipsis"	= "Editar…";
"Resume"		= "Retomar";


/* Keychain information */
"keychainBaseStationDescription" = "Senha da estação base AirPort";
"keychainBaseStationType" = "Estação Base AirPort";
"keychainNetworkDescription" = "Senha da rede AirPort";
"keychainAirDiskDescription" = "Senha do Disco AirPort";
"keychainNetworkType" = "Rede AirPort";
"keychainSpeakerDescription" = "senha do aplicativo";
"keychainSpeakerType" = "Alto-falante Remoto";

/* Password sheet and keychain strings */
"OtherPrompt" = "Digite o endereço e senha:";
"PasswordPrompt" = "Digite a senha para o dispositivo sem fio AirPort selecionado:";
"SaveSecuritySettings" = "Senhas criptografadas para mais segurança.";
"SaveSecuritySettingsDescription" = "Você terá que especificar a senha %@ quando quiser visualizar ou importar essas senhas posteriormente.";
"PasswordPromptDoc" = "Digite uma senha para estes arquivos de ajustes para visualizar todos os ajustes e senhas. Para visualizar todos os ajustes exceto as senhas, clique em Continuar sem digitar a senha.";
"SaveSecuritySettingsNotEncrypted" = "As senhas não serão criptografadas e serão salvas de uma forma menos segura.";
"RememberPassword" = "Lembrar desta senha em minhas chaves";
"KeychainRemoveAreYouSure" = "Tem certeza que deseja remover esta senha das chaves?";
"KeychainRemoveExplain" = "Se você retirar esta senha das chaves, você será solicitado a digitá-la cada vez.";

/* AOL Login script -- probably no need to localize */
"AOL"			= "AOL";

/* Help book name */
"AirPortHelp"	= "Ajuda Utilitário AirPort";
"AirPortServiceAndSupport" = "Serviço e Suporte do AirPort";
"AirPortServiceAndSupportURL" = "http://www.apple.com/br/support/airport/";

/* Open/Save panel button titles */
"Open"			= "Abrir";
"Export"		= "Exportar";
"Import"		= "Importar";

/* Discovery Window toolbar items and tool tips*/
"Other"			= "Outro";
"OtherTip"		= "Configurar outro dispositivo sem fio AirPort";
"Rescan"		= "Reexaminar";
"RescanTip"		= "Escanear dispositivos sem fio AirPort novamente";
"Configure"		= "Configurar";
"ConfigureTip"	= "Configurar o dispositivo sem fio AirPort selecionado";

/* Software Update */
"SoftwareUpdateNewer" = "Uma nova versão (%@) do Utilitário AirPort está disponível.";
"SoftwareUpdateExplain" = "Clique em Atualizar... para sair do Utilitário AirPort e obter o novo software.";
"SoftwareUpdateTitle" = "Atualização de Software AirPort";
"SoftwareUpdateButton" = "Atualizar…";
"SUFirmwarePrompt" = "Novo firmware está disponível.";
"SUFirmwareExplain" = "Transferindo o firmware para atualizar seus dispositivos sem fio AirPort.";
"SUFirmwareExplainDetails" = "Selecione o firmware que você deseja transferir. Depois de transferir o firmware, você pode atualizar seus dispositivos sem fio AirPort.";
"SUChoosePrompt" = "Novo firmware está disponível para %d dispositivos sem fio AirPort.";
"SUChooseExplain" = "Clique em Atualizar para começar.";
"SUChooseExplainDetails" = "Selecione os dispositivos sem fio AirPort que você deseja atualizar e clique em Atualizar para instalar o novo firmware.";
"SUOneUpdatePrompt" = "Novo firmware (%1$@) está disponível para o dispositivo sem fio AirPort “%2$@”.";
"SUOneUpdateExplain" = "Clique em Atualizar para começar.";
"SoftwareUpdateEverythingUpToDate" = "Não estão disponíveis atualizações do Utilitário AirPort ou dispositivos sem fio AirPort.";
"SoftwareUpdateAUIsUpToDate" = "Esta versão do Utilitário AirPort (%@) é a versão atual.";
"SoftwareUpdateFWIsUpToDate" = "Esta versão do firmware (%@) do dispositivo sem fio AirPort é a versão atual.";
"SoftwareUpdateBadFirmware" = "O arquivo firmware selecionado não é compatível com este dispositivo sem fio AirPort.";
"SoftwareUpdateDownloadError" = "Ocorreu um erro ao transferir o firmware.";
"SoftwareUpdateShowDetails" = "Mostrar Detalhes";
"SoftwareUpdateHideDetails" = "Ocultar Detalhes";
"SoftwareUpdateDirty" = "A atualização deste dispositivo sem fio AirPort causará a perda das alterações não salvas.";
"SUSkip" = "Omitir";
"SUPasswordPrompt" = "Digite a senha para “%@”:";
"SUVersion" = "Versão de Firmware";
"SUDownloadProgressPrompt" = "Transferindo atualizações de firmware %1$d de %2$d ";
"SUUpdateProgressPrompt" = "Atualizando %1$d de %2$d dispositivos sem fio AirPort";
"SUUpdateProgressMessage" = "Atualizando firmware de “%1$@” para %2$@…";
"SUWaitingRestartMessage" = "Aguardando que “%@” reinicie…";
"SUAutoCheckConfirm" = "O Utilitário AirPort é aberto se existir uma atualização para seu dispositivo sem fio AirPort ou se um dispositivo sem fio AirPort apresentar um problema.";
"SUAutoCheckExplain" = "Você pode alterar esses ajustes em preferências do Utilitário AirPort.";
"SUAutoCheckCheckbox" = "Verificar atualizações ao abrir o Utilitário AirPort";
"SUServerFailure" = "Houve um erro ao conectar ao servidor de atualizações. Verifique seus ajustes de rede e tente novamente. ";
"SUInternalServerLabel" = "Servidor Interno:";
"SUBackgroundCheckbox" = "Verificar atualizações:";
"SUHourly" = "A cada hora";
"SUDaily" = "Diariamente";
"SUWeekly" = "Semanalmente";
"SUMonthly" = "Mensalmente";
"SUBackgroundDownloadCheckbox" = "Transferir atualizações de firmware automaticamente";
"SUBackgroundDownloadExplain" = "O Utilitário AirPort iniciará quando as atualizações estiverem prontas para serem instaladas.";

/* Discovery Window */
"IP4Address" = "Endereço IPv4 ";
"IP6Address" = "Endereço IPv6";
"Interface" = "Interface";
"AirPortDesc" = "AirPort (%@)";
"EthernetDesc" = "Ethernet (%@)";

/* Document Toolbar Items and Tabs */
"Restart"				= "Reiniciar";
"HardReset"				= "Restaurar Ajustes Padrão…";
"Upload"				= "Enviar";
"Default"				= "Padrão";
"EquivPW"				= "Senha";
"Summary"				= "Resumo";
"SummaryTip"			= "Visualizar os ajustes deste dispositivo sem fio AirPort e da rede sem fio";
"AirPort"				= "AirPort";
"AirPortTip"			= "Definir opções para a sua rede sem fio";
"AirPort.Summary"		= "Resumo";
"AirPort.Summary.Version" = "Versão";
"AirPort.BaseStation"	= "Estação Base";
"AirPort.BaseStation.Options" = "Opções da Estação Base";
"AirPort.BaseStation.Hostname" = "Nome Host da Estação Base";
"AirPort.Wireless"		= "Sem Fio";
"AirPort.Wireless.Options" = "Opções da Rede Sem Fio";
"AirPort.Wireless.AppleWiFiConnect" = "Opções de Cliente Sem Fio";
"AirPort.WDS"			= "WDS";
"AirPort.ACL"			= "Acesso";
"Internet"				= "Internet";
"InternetTip"			= "Configure o modo como este dispositivo sem fio AirPort se conecta à Internet e compartilha sua conexão à Internet";
"Internet.Main"			= "Conexão à Internet";
"Internet.TCPIP"		= "TCP/IP";
"Internet.Modem"		= "Modem";
"Internet.PPPoE"		= "PPPoE";
"Internet.DHCP"			= "DHCP";
"Internet.NAT"			= "NAT";
"Music"					= "Música";
"MusicTip"				= "Configurar seu AirPort Express para reproduzir áudio do iTunes através de alto-falantes remotos ";
"Printers"				= "Impressoras";
"USB"					= "Comp. USB";
"PrintersTip"			= "Visualizar e alterar os ajustes para dispositivos USB disponíveis no seu dispositivo sem fio AirPort";
"USBTip"				= "Visualizar e alterar os ajustes para dispositivos USB disponíveis em seu dispositivo sem fio AirPort";
"PrintersScanners"		= "Impressoras e Scanners";
"PrintersScannersTip"	= "Visualizar e alterar os ajustes para impressoras e scanners USB disponíveis do seu dispositivo sem fio AirPort";
"Drives"				= "Discos";
"DrivesTip"				= "Visualizar e alterar os ajustes para dispositivos de armazenamento disponíveis em seu dispositivo sem fio AirPort";
"Drives.Disks"			= "Discos";
"Drives.FileSharing"	= "Compartilhamento de Arquivos";
"Drives.Accounts"		= "Contas";
"Advanced"				= "Avançado";
"Advanced.MobileMe"		= "MobileMe";
"Advanced.Firewall"		= "Mapeamento de Porta";
"Advanced.PortMapping"	= "Mapeamento de Porta";
"Advanced.IPv6"			= "IPv6";
"Advanced.IPv6Firewall"	= "Firewall IPv6";
"Advanced.Dialin"		= "Discagem PPP";
"Advanced.Statistics"	= "Logs e Estatísticas";
"AdvancedTip"			= "Visualizar e alterar os ajustes mais avançados do dispositivo sem fio AirPort";
"Profiles"				= "Perfis";
"ProfilesTip"			= "Perfis";
"Statistics"			= "Estatísticas";
"Statistics.Logging"	= "Registros";
"Statistics.Wireless"	= "Clientes Sem Fio ";
"Statistics.DHCP"		= "Clientes DHCP";
"StatisticsTip"			= "Visualizar a informação do estado do dispositivo sem fio AirPort, incluindo registro do sistema e a informação do cliente";
"Search"				= "Encontrar um ajuste";
"SearchTip"				= "Busque por um ajuste do dispositivo sem fio AirPort por nome. Selecionar um nome levará você àquele painel de ajustes. ";

/* Panel layout */
"AirPort.Summary.labelPercentage" = "50";
"AirPort.Summary.Version.labelPercentage" = "50";
"AirPort.BaseStation.labelPercentage" = "50";
"AirPort.BaseStation.Options.labelPercentage" = "50";
"AirPort.BaseStation.Hostname.labelPercentage" = "50";
"AirPort.Wireless.labelPercentage" = "50";
"AirPort.Wireless.Options.labelPercentage" = "50";
"AirPort.Wireless.AppleWiFiConnect.labelPercentage" = "50";
"AirPort.GuNe.labelPercentage" = "50";
"AirPort.WDS.labelPercentage" = "50";
"AirPort.ACL.labelPercentage" = "50";

"Internet.Main.labelPercentage" = "40";
"Internet.TCPIP.labelPercentage" = "40";
"Internet.Modem.labelPercentage" = "40";
"Internet.DHCP.labelPercentage" = "40";
"Internet.NAT.labelPercentage" = "40";

"Music.labelPercentage" = "50";

"Printers.labelPercentage" = "50";
"USB.labelPercentage" = "50";
"Drives.Disks.labelPercentage" = "50";
"Drives.FileSharing.labelPercentage" = "50";
"Drives.Accounts.labelPercentage" = "50";

"Advanced.MobileMe.labelPercentage" = "50";
"Advanced.Firewall.labelPercentage" = "50";
"Advanced.PortMapping.labelPercentage" = "50";
"Advanced.IPv6.labelPercentage" = "50";
"Advanced.IPv6Firewall.labelPercentage" = "50";
"Advanced.Dialin.labelPercentage" = "50";
"Advanced.Statistics.labelPercentage" = "50";

/* Document */
"UpdateChanges" = "Deseja atualizar os ajustes neste dispositivo sem fio AirPort antes de fechar?";
"WSCUpdateChanges" = "Você realizou alterações no dispositivo sem fio AirPort que devem ser salvas antes de adicionar clientes sem fio. Clique em Atualizar para salvar as alterações e depois tente novamente.";
"SwitchContinue" = "Tem certeza de que deseja alternar para um dispositivo sem fio AirPort diferente?";
"SwitchUpdateLost" = "Se você alternar sem atualizar suas alterações serão perdidas."; 
"UpdateLost" = "Se você não atualizar, suas alterações serão perdidas.";
"Passwords" = "Senhas";
"errMatchPassword" = "A senha e o campo de verificação de senha não combinam. Você dever digitar a mesma senha em ambos campos.";
"ImportPrompt" = "Importar uma configuração total de dispositivo ou importar somente alguns ajustes.";
"ImportAll" = "Configuração total de dispositivo";
"ImportAllOther" = "Todos outros ajustes";
"SwitchNetworksPrompt" = "Tem certeza de que deseja alternar redes sem fio?";
"SwitchNetworksMore" = "A configuração deste dispositivo sem fio AirPort requer alternar redes sem fio. Ao alternar para outra rede sem fio você pode interromper sua conexão à Internet.";
"TaskMaintenanceClose" = "Tem certeza de que deseja fechar esta janela?";
"TaskMaintenanceRecommendContinue" = "Se você fechar esta janela agora, suas alterações serão perdidas.";
"AssistClose" = "Tem certeza de que deseja fechar esta janela?";
"AssistReccomendContinue" = "Se você não continuar com o assistente e atualizar seu dispositivo sem fio AirPort, suas alterações serão perdidas.";
"PortConflict" = "Ativar “%@” conflita com um de seus mapeamentos de porta. O mapeamento de porta foi desativado. Atualize sua porta pública para continuar usando-o.";
"TooBusyToCloseGeneric" = "O Utilitário AirPort está ocupado com e não pode ser interrompido.";
"TooBusyToClose" = "O Utilitário AirPort está ocupado com “%@” e não pode ser interrompido.";
"TooBusyToCloseExplain" = "Aguarde que o Utilitário AirPort finalize e tente novamente.";
"UpdatingFirmware" = "atualizando o firmware do dispositivo sem fio AirPort";
"WritingConfiguration" = "gravando uma configuração do dispositivo sem fio AirPort";

/* Progress */
"closeOrReRead" = "Você pode fechar esta janela ou esperar que o dispositivo sem fio AirPort se reinicie. ";
"closeOrReReadSpecific" = "Você pode fechar esta janela ou esperar que este(a) %@ se reinicie.";
"ReReadTimeout" = "O Utilitário AirPort não pôde encontrar seu dispositivo sem fio AirPort depois de reiniciar. ";
"ReReadTimeoutDescription" = "Os ajustes deste dispositivo sem fio AirPort foram atualizados corretamente, mas houve um problema conectar novamente com a rede sem fio ou ao buscar o dispositivo sem fio AirPort. Talvez você precise selecionar sua rede no menu Wi-Fi e tentar novamente.";
"ReReadTimeoutDescriptionWin" = "Os ajustes para este dispositivo sem fio AirPort foram atualizados com sucesso, mas houve um problema ao reconectar-se à rede sem fio ou ao encontrar o dispositivo sem fio AirPort. Talvez você precise selecionar sua rede em Gerenciar Conexões de Rede e tentar novamente.";
"ErrorCloseTryAgain" = "Ocorreu um erro, feche a janela de configuração e tente novamente.";

/* Discovery */
"FoundDefaultBaseStation" = "O Utilitário AirPort encontrou um %@ com ajustes padrão.";
"FoundDefaultBaseStation.alternateArticle" = "O Utilitário AirPort encontrou um %@ com ajustes padrão.";
"FoundRestorableDefaultBaseStation" = "O Utilitário AirPort encontrou um %@ com ajustes padrão. Este dispositivo pode ser restaurado para seus ajustes anteriores.";
"FoundRestorableDefaultBaseStation.alternateArticle" = "O Utilitário AirPort encontrou um %@ com ajustes padrão. Este dispositivo pode ser restaurado para seus ajustes anteriores.";
"FoundJoinedBaseStation" = "O Utilitário AirPort encontrou um(a) %@ com clientes solicitando conexão.";
"FoundConfiguredBaseStation" = "O Utilitário AirPort encontrou um(a) %@.";
"FoundConfiguredBaseStation.alternateArticle" = "O Utilitário AirPort encontrou um(a) %@.";
"FoundBaseStationNeedsAttention" = "O Utilitário AirPort encontrou um(a) %@ que está apresentando problemas.";
"FoundBaseStationNeedsAttention.alternateArticle" = "O Utilitário AirPort encontrou um(a) %@ que está apresentando problemas.";
"FoundBaseStationPerformingTask" = "O Utilitário AirPort encontrou um %@ que está executando uma tarefa.";
"FoundBaseStationPerformingTask.alternateArticle" = "O Utilitário AirPort encontrou um %@ que está executando uma tarefa.";
"FoundBaseStationMigrationInterrupted" = "O Utilitário AirPort encontrou um Time Capsule que sofreu uma interrupção durante a migração do disco.";
"FoundBaseStationWithEnrollee" = "O Utilitáro AirPort encontrou um %@ com uma solicitação de acesso à rede.";
"FoundBaseStationWithEnrollee.alternateArticle" = "O Utilitário AirPort encontrou um %@ com uma solicitação de acesso à rede.";

"FoundBaseStationNeedsUpdate" = "Este(a) %@ deverá ser atualizado(a) para uma versão mais nova do firmware.";
"FoundEnrolleeNeedsAccess" = "O “%@” está solicitando acesso à sua rede.";
"FoundEnrolleeAlreadyAuthed" = "O “%@” foi autorizado à acessar a sua rede.";
"FoundEnrolleeAlreadyAuthedWaiting" = "Aguardando a conexão do “%@” à sua rede...";
"FoundEnrolleeAlreadyJoined" = "O “%@” se conectou corretamente à sua rede.";
"FoundEnrolleeNeedsPIN" = "Digite o número PIN para esta solicitação de acesso à rede e selecione Autorizar.";
"FoundEnrolleeGeneralError" = "Ocorreu um erro durante a autorização da solicitação de rede. Tente novamente.";
"FoundEnrolleePINWrong" = "O PIN digitado é incorreto.";
"AppleWiFiConnectAuthorize" = "Autorizar";
"AppleWiFiConnectIgnore" = "Ignorar";	
"AppleWiFiConnectTableColumnName" = "Nome";
"AppleWiFiConnectTableColumnModel" = "Modelo";
"AppleWiFiConnectTableColumnMAC" = "Endereço MAC";
"AppleWiFiConnectSelectNetwork" = "Autorizar acesso a";
"AppleWiFiConnectSelectNetwork.description" = "Selecione a rede sem fio que você deseja que este cliente utilize.";
"AppleWiFiGrantTimedAccess" = "Fornecer Acesso";
"AppleWiFiGrantTimedAccess.1" = "Até Eu Negar";
"AppleWiFiGrantTimedAccess.2" = "Período de Tempo Personalizado";
"AppleWiFiGrantTimedAccess.86400" = "Por Um Dia";
"AppleWiFiGrantTimedAccess.604800" = "Por Uma Semana";
"AppleWiFiGrantTimedAccess.2592000" = "Por Um Mês";
"AppleWiFiGrantTimedAccess.4294967295" = "Permanentemente";
"AppleWiFiGrantTimedAccess.description" = "Especifique durante quanto tempo este cliente pode acessar a rede.";
"AppleWiFiGrantTimedAccessCustom" = "Personalizar";
"ContinueOrManual" = "Clique em Continuar para alterar ajustes neste %@.";
"ContinueDefault" = "Clique em Continuar para configurar este(a) %@.";
"ContinueResolve" = "Clique em Continuar para resolver problemas neste(a) %@";
"FoundNone" = "O Utilitário AirPort não pôde encontrar nenhum dispositivo sem fio AirPort. Certifique-se de que o dispositivo sem fio AirPort que você deseja configurar está conectado e ao alcance do seu computador e, em seguida, clique em reescanear para tentar novamente.";
"MakeSure" = "Se este não é o dispositivo sem fio AirPort que você deseja configurar, você pode selecionar um outro a partir da lista à esquerda. Se você não encontrá-lo, certifique-se de que está conectado e ao alcance do seu computador.";
"PerformingTask" = "Visualizar o andamento da tarefa abaixo ou selecionar um outro dispositivo sem fio AirPort que deseja configurar.";
"PerformingTaskNeedPassword" = "Digite a senha do %@ para visualizar o andamento da tarefa abaixo ou selecionar um outro dispositivo sem fio AirPort que deseja configurar.";
"PasswordButton" = "Digitar Senha…";
"NothingSelected" = "Selecione o dispositivo sem fio AirPort que você deseja configurar.";
"OldVersion" = "Versão Atual";
"InstallVersion" = "Nova Versão";
"UpdateButton" = "Atualizar Firmware…";
"ProgressStep.0" = "Buscando última versão firmware…";
"ProgressStep.1" = "Comunicando com este(a) %@…";
"ProgressStep.3" = "Transferindo firmware…";
"ProgressStep.4" = "Transferindo novo firmware para este(a) %@…";
"ProgressStep.5" = "Atualização completa…";

/* AirPort */
"SummaryPrompt" = "Clique em um título de ajuste para editar os ajustes:";
"SummaryWirelessClients" = "Clientes Sem Fio ";
"SummaryAllow" = "Permitir clientes…";
"SummaryAddWireless" = "Adicionar clientes sem fio…";
"UpgradeFirmware" = "Atualizar firmware";
"UpgradeFirmwareTo" = "Atualizar para %@";
"ConfigureRadius" = "Configurar RADIUS…";
"RadioModeWarning" = "Selecionar %@ pode prevenir certos clientes de se conectarem a esta rede sem fio.";
"BaseStationsOptionsButton" = "Opções…";
"WirelessOptionsButton" = "Opções Sem Fio…";
"WDSMainLabel" = "WDS Principal";
"WDSRemotesLabel" = "WDS Remotos";
"AutomaticDateTime" = "Ajustar hora automaticamente:";
"EveryoneElse" = "(padrão)";
"NoAccess" = "Sem Acesso";
"FullAccess" = "Ilimitado";
"Expired" = "(Vencido)";
"LocalAccessDescription" = "Acesso local específica clientes que podem conectar-se a rede com base em seus endereços MAC sem fio. Se estiver vazio, todos os clientes podem conectar-se à sua rede.";
"TimedAccessDescription" = "O acesso programado específica tempos e dias que um cliente pode conectar-se à rede com base no seu endereço sem fio MAC.  O primeiro item permite que você especifique a quantidade de acesso padrão para quaisquer endereços sem fio MAC que não estejam listados.";
"TimedAccessLockoutTitle" = "Restrições de Acesso de Programado";
"TimedAccessLockoutMessage" = "O ajuste padrão é sem acesso. Se você não adicionar um ajuste que dê acesso a este computador, você será incapaz de conectar-se à rede deste dispositivo sem fio AirPort depois de atualizar.";
"VerifySecret" = "Verificar Segredo:";
"WirelessInternetSettings" = "Ajustes de Internet Sem Fio…";
"ChooseWirelessNetwork" = "Escolher Rede Sem Fio…";

/* Internet */
"RenewDHCP" = "Renovar DHCP";
"NATDescription" = "A Tradução do Endereço de Rede (NAT) permite que você compartilhe um único endereço IP público com computadores e dispositivos na sua rede.";
"EnableDefaultHost" = "Ativar host padrão em:";
"InvalidDHCPBegin" = "O endereço inicial DHCP que você digitou não é um endereço IP válido.";
"InvalidDHCPEnd" = "O endereço final DHCP que você digitou não é um endereço IP válido.";
"InvalidRangeRemedy" = "Digite um número válido para o octeto final do endereço e tente novamente.";
"ConfigurePortMappings" = "Configurar Mapeamentos de Portas…";
"DHCPPrivateRange10Dot0" = "10.0";			/* DON'T LOCALIZE THIS */
"DHCPPrivateRange172Dot16" = "172.16";		/* DON'T LOCALIZE THIS */
"DHCPPrivateRange192Dot168" = "192.168";	/* DON'T LOCALIZE THIS */
"WirelessDescription" = "Selecione a rede sem fio que este %@ usará para conectar-se à Internet.";

/* Music */
"iTunesDescription" = "Este painel permite que você configure sua AirPort Express para usar o AirPlay.";

/* Printers */
"PrintersDescription" = "Este painel mostra impressoras USB conectadas ao seu dispositivo sem fio AirPort. ";
"NoPrinters" = "Nenhuma";
"Printer" = "Impressora";
"SharedName" = "Nome Compartilhado";
"AccountName" = "Nome de usuário";

/* USB */
"USBDevice" = "Dispositivo USB";
"USBDeviceAccess" = "Acesso";
"AccountCount" = "%d Contas";

/* Drives */
"StorageDescription" = "Este painel mostra seus discos AirPort. ";
"DiskBuiltIn" = "Disco Time Capsule ";
"DiskBuiltInName" = "Nome do Disco Time Capsule ";
"DiskErasePrompt" = "Selecione Apagar para apagar os dados do seu disco Time Capsule.";
"DiskErasePrompt2" = "Selecione Iniciar para apagar os dados do seu disco Time Capsule.";
"DiskEraseButton" = "Apagar…";
"DiskActionButton" = "Iniciar…";
"DiskEraseTCMenuItem" = "Apagar Disco";
"DiskArchiveTCMenuItem" = "Arquivar Disco";
"DiskMigrateTCMenuItem" = "Migrar Disco";
"DiskArchivePrompt" = "Selecione Arquivar para transferir os dados do seu disco Time Capsule para um disco AirPort conectado via USB.";
"DiskArchivePrompt2" = "Selecione Iniciar para transferir os dados do seu disco Time Capsule para um disco AirPort conectado via USB.";
"DiskArchiveButton" = "Arquivar…";
"DiskMigrateArchiveErasePrompt" = "Selecione a ação do disco Time Capsule que deseja executar e clique em Iniciar.";
"MigrateAreYouSure" = "Tem certeza que deseja migrar dados de um outro disco Time Capsule para este disco Time Capsule?";
"MigrateExplain" = "Migre de um outro disco Time Capsule para copiar os seus dados neste disco Time Capsule. Isso também permite que você mova o backup do seu Time Machine para este disco Time Capsule.";
"MigrateWarning" = "A migração do conteúdo do disco de um outro disco Time Capsule pode demorar.";
"DiskMigrateButton" = "Migrar…";
"MigrateFrom" = "Migrar Dados de";
"DiskArchiveNoDestPartitions" = "Nenhum disco AirPort disponível";
"DiskArchiveNoDestDescription" = "Certifique-se de que o dispositivo de armazenamento tem espaço suficiente para o arquivo antes de conectá-lo à porta USB da estação base.";
"DiskArchiveNameFreeSpaceFormat" = "%@ (%@ disponível)";
"DiskArchiveNameFreeSpaceInsufficientSpace" = "%@ (%@ disponível - espaço insuficiente)";
"DiskArchiveNameDiskIsLocked" = "%@ (o disco está protegido)";
"UnmountDescription" = "Clique em Desconectar Todos os Usuários se você deseja desconectar um disco.";
"DiskMigrateSelect" = "Selecione o Time Capsule a ser migrado";
"DiskMigrateNoSources" = "Nenhum Time Capsule disponível";
"DiskMigrateNoSourcesDescription" = "Certifique-se de que o Time Capsule a partir do qual deseja migrar os dados esteja conectado à sua rede.";
"DiskMigrateEraseTargetWarning" = "O conteúdo de disco deste Time Capsule será apagado como parte do processo de migração do conteúdo do disco. Esta ação não pode ser desfeita.";

"SharingOffDescription" = "O Compartilhamento de Arquivos está desativado. Para compartilhar seus discos AirPort na rede, selecione a aba Compartilhamento de Arquivos, ative-o e selecione Atualizar.";
"SharingTabButton" = "Compartilhamento de Arquivos…";
"BytesSuffix" = "Bytes";
"KiloBytesSuffix" = "KB";
"MegaBytesSuffix" = "MB";
"GigaBytesSuffix" = "GB";
"TeraBytesSuffix" = "TB";
"NoDrives" = "Nenhum disco encontrado.";
"NoDriveSelection" = "Selecionar um disco ou volume.";
"nameField" = "Nome:";
"capacityField"	= "Capacidade:";	
"availableCapacityField" = "Disponível:";
"usedCapacityField" = "Usado:";
"usersField" = "Usuários:";
"SMARTStatus" = "Estado S.M.A.R.T.:";		/* Self-Monitoring, Analysis, and Reporting Technology - It's not localized. "Status" should be localized.*/
"SMARTVerified" = "Verificado";
"SMARTFailing" = "Falha";
"SMARTNotSupported" = "Incompatível";
"ArchiveAreYouSure" = "Tem certeza de que deseja arquivar seu disco Time Capsule para um disco conectado usando USB?";
"ArchiveExplain" = "Arquiva o disco rígido para fazer o backup dos seus dados.";
"ArchiveWarning" = " O arquivamento do disco Time Capsule pode demorar.";
"ArchiveTo" = "Destino:";
"Archive" = "Arquivar";
"ArchiveConfirmStrong" = "O arquivamento do disco Time Capsule para um outro disco AirPort requer espaço livre no disco para o qual você está arquivando. O arquivamento dos seus dados não apagará nenhum arquivo.";
"UsersConnectedBullet" = "Usuários estão conectados atualmente a este disco. Quaisquer alterações em arquivos não salvos serão perdidas. ";
"EraseAreYouSure" = "Tem certeza de que deseja apagar o disco Time Capsule?";
"EraseExplain" = "O apagamento do disco Time Capsule apaga todos os arquivos do disco.";
"EraseSecure" = "Apagamento Seguro";
"EraseSecureExplain" = "Apagando um disco de forma segura leva mais tempo, mas garante que os dados não possam ser recuperados.";
"Erase" = "Apagar";
"EraseQuick" = "Apagamento Rápido (não seguro)";
"EraseQuick.description" = "Apaga a informação de diretório para que os dados não estejam mais disponíveis. Os dados não são alterados no disco até que o espaço do disco seja exigido e dados sejam sobrescritos.  Dados são potencialmente recuperáveis até este ponto. Esta opção é a mais rápida, mas a menos segura.";
"EraseZeroOnce" = "Zerar Todos os Dados";
"EraseZeroOnce.description" = "Escreve zeros sobre todos os dados do disco. Esta opção oferece um bom nível de segurança para os dados em um tempo mínimo.";
"EraseZero7Times" = "Apagamento em 7 Passos";
"EraseZero7Times.description" = "Grava dados sobre o disco inteiro sete vezes. Esta opção oferece um apagamento altamente seguro dos dados do disco. Um apagamento em 7 Passos leva 7 vezes mais tempo para ser executado do que a opção de zerar todos os dados.";
"EraseZero35Times" = "Apagamento em 35 Passos";
"EraseZero35Times.description" = "Grava dados sobre o disco inteiro trinta e cinco vezes. Esta opção oferece um apagamento altamente seguro dos dados do disco. Um apagamento em 35 Passos leva 35 vezes mais tempo para ser executado do que a opção de zerar todos os dados.";
"EraseTimeRequirementWarningSeveralDays" = "Esta opção levará vários dias para completar. ";
"EraseTimeRequirementWarningSpecific" = "Esta opção levará aproximadamente %@ para completar.";
"EraseConfirmStrong" = "Apagar o disco Time Capsule apaga toda as informações nele contidas. As informações de outros discos AirPort conectados não serão afetadas.";
"EraseUsersConnectedBullet" = "Usuários estão conectados atualmente a este disco. Arquivos em uso neste disco serão removidos. ";
"Migrate" = "Migrar";
"MigrateConfirmStrong" = "A migração do disco Time Capsule selecionado copiará todos os arquivos incluindo qualquer backup existente do Time Machine para este disco Time Capsule.";
"MigrateTaskBullet" = " A migração do disco Time Capsule pode demorar.";
"MigrateUsersConnectedBullet" = "Usuários estão conectados atualmente a este disco. Quaisquer alterações em arquivos não salvos serão perdidas. ";
"MaintenanceTaskBullet" = "A luz de estado do(a) %@ pisca na cor laranja durante este processo.";
"MaintenanceTaskBullet2" = "Você não será capaz de alterar os ajustes de %@, atualizar o firmware ou reiniciar até que esteja disponível novamente. ";
"MaintenanceTaskBullet3" = "Apagar o disco de forma segura pode levar um longo tempo. Para apagar o disco mais rapidamente, clique em Cancelar e comece novamente sem apagar o disco de forma segura.";
"DisconnectAllUsers" = "Desconectar Todos os Usuários…";
"Unmount" = "Desmontar";
"Disconnect" = "Desconectar";
"DisconnectAllUsersAreYouSure" = "Tem certeza de que deseja desconectar todos os usuários dos discos compartilhados?";
"DisconnectAllUsersExplain" = "Antes de remover um disco do seu %@, você deve desconectar todos os usuários que estejam conectados a ele. Certifique-se de que os trabalhos desses usuários são salvos antes deles serem desconectados. Depois que todos os usuários forem desconectados, é seguro remover um disco.";
"DisconnectMessage" = "O administrador deste %@ decidiu desconectar todos os usuários dos discos compartilhados.";
"ArchiveDiskMessage" = "O administrador deste %@ está arquivando este disco AirPort.";
"EraseDiskMessage" = "O administrador deste %@ está apagando este disco AirPort.";
"MigrateSourceDiskMessage" = "O administrador deste %@ está migrando o conteúdo deste disco Time Capsule.";
"MigrateDestDiskMessage" = "O administrador deste %@ está migrando o conteúdo de um outro disco Time Capsule para este disco Time Capsule.";
"WillBeDisconnectedMessage" = "Todos os usuários serão desconectados deste disco.";
"DiskStatus" = "Estado do disco";
"EraseDiskStatus" = "Apagamento do Disco";
"ErasingWillTake" = "Apagar o disco de forma segura levará aproximadamente %@.";
"EraseDiskSucceeded" = "O disco foi apagado com êxito.";
"EraseDiskFailed" = "Ocorreu um erro ao apagar este disco.";
"EraseDiskPermissionError" = "Certifique-se de que você pode copiar arquivos para o disco e tente novamente.";
"EraseInternalDiskFailed" = "Ocorreu um erro ao apagar o disco Time Capsule. Tente novamente.";
"EraseDiskProgress" = "Estado do Disco: %@";
"EraseDiskSecurePass" = "Apagamento seguro - passo %1$d de %2$d";
"EraseDiskStarting" = "Começando a apagar o disco.";
"EraseDiskFinishing" = "Terminando o apagamento do disco";
"EraseCancel" = "Cancelar apagamento seguro";
"CancelingTask" = "Cancelando. Aguarde.";
"EraseDiskCanceled" = "O disco Time Capsule foi apagado. No entanto, já que a fase segura de apagamento foi cancelada, os dados poderão ser recuperados a partir do disco rígido.";
"EstimatedTimeToComplete" = "Tempo estimado para completar: %@";
"DaysHoursMinutesSeconds" = "%1$d dias %2$2d:%3$2d:%4$2d";		/* example: "3 days 10:59:48" (remaining, not absolute time)*/
"HoursMinutesSeconds" = "%1$2d:%2$2d:%3$2d";					/* example: "10:59:48" (remaining, not absolute time)*/
"ArchiveDiskSucceeded" = "O disco foi arquivado com sucesso.";
"ArchiveDiskError" = "Ocorreu um erro ao arquivar o disco Time Capsule.";
"ArchiveSizeError" = "Não há espaço livre suficiente neste disco de destino.";
"ArchiveNotFoundError" = "O disco de destino não pode ser encontrado.";
"ArchivePermissionError" = "Há erros de permissão nos discos de destino. ";
"ArchiveDiskStarting" = "Começando a arquivar o disco.";
"ArchiveDiskStatus" = "Estado do arquivamento do disco";
"ArchiveDiskProgress" = "%1$@ de %2$@";
"ArchiveCancel" = "Cancelar arquivamento";
"ArchiveDiskCanceled" = "O arquivamento do disco foi cancelado. ";
"ArchiveDiskCanceledArchiveDeleted" = "Arquivos que estavam arquivados foram apagados do disco de destino.";
"ArchiveDiskCanceledArchiveRemains" = "Arquivos que estavam arquivados estão disponíveis no disco de destino.";
"ArchiveDiskFinishing" = "Finalizando";

"MigrateDiskSucceeded" = "O conteúdo do outro disco Time Capsule foi migrado com êxito para este disco Time Capsule.";
"MigrateDiskError" = "Ocorreu um erro durante a migração do conteúdo do outro Time Capsule para este disco Time Capsule.";
"MigrationInterrupted" = "A migração do disco Time Capsule foi interrompida.";
"MigrationResumeRestart" = "Você pode retomar ou reiniciar a migração.";
"MigrationResumeRestartCancel" = "Você pode retomar, reiniciar ou cancelar a migração.";
"MigrationResumeRestartDesc" = "Reiniciar a migração apagará este disco Time Capsule e migrará todos os arquivos do outro disco Time Capsule. Retomar a migração continuará a partir de onde ela foi interrompida.";
"MigrateSizeError" = "Não há suficiente espaço livre neste disco Time Capsule para migrar todo o conteúdo do outro disco Time Capsule.";
"MigrateNotFoundError" = "O disco Time Capsule a partir do qual você deseja migrar não pode ser encontrado.";
"MigrateDiskStarting" = "Iniciando a migração do disco Time Capsule";
"MigrateDiskStatus" = "Estado da Migração";
"MigrateCancel" = "Cancelar migração de disco Time Capsule";
"MigrateDiskCanceled" = "A migração do disco Time Capsule foi cancelada.";
"DisconnectingFileSharingUsers" = "Desconectar usuários de compartilhamento de arquivos";

"MigrateDiskFinished.defaults" = "Selecione Continuar para restaurar o outro Time Capsule para os padrões de fábrica.";
"MigrateDiskFinished.config" = "Selecione Continuar para configurar o outro Time Capsule usando os ajustes selecionados anteriormente.";
"MigrateDiskFinished.timer" = "Este processo continuará automaticamente em %@ segundos.";

"RepairDisk" = "Reparar";
"ChooseDifferentDisk" = "Selecione um disco AirPort diferente e tente novamente.";
"ConnectSMBOnly" = "Você pode se conectar a este disco compartilhado em smb://%@.";
"ConnectSMBorAFP" = "Você pode se conectar a este disco compartilhado em smb://%1$@ ou afp://%2$@.";
"FileSharingDescription" = "Este painel permite que você configure acesso ao compartilhamento de arquivos para seus discos AirPort.";
"ConfigureAccounts" = "Configurar Contas…";
"SMBDescription" = "Estes ajustes configuram o Compartilhamento de Arquivos Windows.";
"DiskRenameButton" = "Renomear…";
"DiskRenameLabel" = "Nome do Disco:";
"DiskRenameDescription" = "Digite um nome para o disco Time Capsule.";
"DiskRenamePrompt" = "Clique em Renomear para alterar um nome do disco Time Capsule.";
"InternalDiskDefaultPartitionName" = "Disco AirPort";
"DiskUserWarningPrompt" = "Este dispositivo e seus serviços de rede estarão temporariamente indisponíveis. Tem certeza de que deseja continuar?";

/* Advanced */
"AccountsDescription" = "Com contas no seu dispositivo sem fio AirPort você pode controlar o acesso dos usuários aos discos compartilhados. Clique em Adicionar (+) para criar uma nova conta de usuário.";
"AccountsDescription.usbAndDiskSharing" = "Com contas no seu dispositivo sem fio AirPort você pode controlar o acesso dos usuários aos discos compartilhados e outros dispositivos USB compartilhados. Clique Adicionar (+) para criar uma nova conta de usuário.";
"AccountsDescription.usbSharing" = "Com contas no seu dispositivo sem fio AirPort você pode controlar o acesso dos usuários aos dispositivos USB compartilhados. Clique em Adicionar (+) para criar uma nova conta de usuário.";
"FirewallDescription" = "Se você deseja que computadores fora da sua rede acessem dispositivos específicos em sua rede, clique em Adicionar (+) e digite o serviço e porta.";
"PortMappingDescription" = "Se você deseja que computadores fora da sua rede acessem dispositivos específicos em sua rede, clique em Adicionar (+) e digite o serviço e porta.";
"IPv6Description" = "Este painel permite que você configure IPv6 no %@. Escolha se o %@ será usado somente como uma ligação local, funcionará como um nó na Internet IPv6 ou será um túnel entre a Internet IPv6 e os computadores na sua rede local.";
"IPv6FirewallTraversals" = "Personalizar o firewall IPv6.";
"IPv6FirewallDescription" = "Se você deseja proporcionar acesso para dispositivos específico na sua rede a partir de computadores fora da sua rede, clique em Adicionar (+) e digite o endereço IPv6 e/ou a porta do dispositivo.";
"LoggingDescription" = "Este dispositivo sem fio AirPort é compatível com mensagens de registro que podem ajudar a diagnosticar um problema.";
"SNMPDescription" = "O Protocolo de Administração de Rede Simples (SNMP) permite a você solicitar estatísticas a este dispositivo, incluindo o número de clientes sem fio.";
"LogsAndStatisticsDescirption" = "O Utilitário AirPort é compatível com leitura de mensagens de registros e visualização de estatísticas no seu dispositivo sem fio AirPort.";
"WABHostnameDescription" = "Digite um nome host global para este dispositivo sem fio AirPort. Computadores na Internet poderão conectar-se a este dispositivo sem fio AirPort usando este nome do host.";
"WABRegDomainDescription" = "Digite o registro do domínio para ativar Bonjour anunciado além da sub-rede local.";
"WABDNSAuthDescription" = "Digite um nome de usuário e senha se seu servidor DNS requer autenticação.";
"WABEnable" = "Usar a área extensa de nome host ";
"WABConfigure" = "Configurar…";
"BackToMyMacDescription" = "Usando a opção Voltar ao Meu Mac, você poderá acessar esse(a) %@ para serviços tais como o compartilhamento de arquivos a partir de outros computadores que tenham a opção Voltar ao Meu Mac ativada.";
"BackToMyMacDescriptionSingle" = "Para configurar Voltar ao Meu Mac neste(a) %@, digite o seu nome de usuário e senha MobileMe.";
"BackToMyMacDescriptionMultiple" = "Para configurar Voltar ao Meu Mac neste(a) %@, clique em Adicionar (+) e digite o seu nome de usuário e senha MobileMe.";
"BackToMyMacEntryDescription" = "Digite seu nome de usuário e senha MobileMe para tornar os dispositivos conectados a este %@ disponíveis através de Voltar ao Meu Mac.";
"IPv6FirewallLabel" = "Exceções";
"PortMappingsLabel" = "Mapas de Portas";

/* Statistics */
"SeverityLabel" = "Gravidade:";
"Save Log File" = "Exportar Registros";
"LogFileNameWithoutExtension" = "Registro %@";
"ViewStatistics" = "Registros e Estatísticas";
"MinutesAgo" = "minutos atrás";
"dBm" = "dBm";
"StatisticsPublicPassword" = "Para visualizar estatísticas, altere a senha de %@ de “public”, atualize a configuração e tente novamente. Visualizar estatísticas com uma senha de “public” somente é compatível se o dispositivo sem fio AirPort tiver uma sequência de Comunidade SNMP.";

/* Profiles */
"profilesDescription" = "Este dispositivo sem fio AirPort suporta múltiplos perfis de configuração. Você pode adicionar, apagar ou tornar o perfil ativo. Para tornar o perfil ativo, clique no botão da coluna Ativar. Para renomear o perfil, clique duas vezes no seu nome e digite um novo nome.";
"ManageProfiles" = "Gerenciar Perfis";
"untitled" = "sem título";
"copy" = "cópia";

/* Validation */
"SingleValidationError" = "Corrija o problema abaixo antes de atualizar este dispositivo sem fio AirPort.";
"MultipleValidationErrors" = "Corrija os %d problemas abaixo antes de configurar este dispositivo sem fio AirPort.";
"IgnoreValidationDescription" = "Selecionar “Ignorar este problema” se você não deseja alterar este ajuste.";
"IgnoreValidation" = "Ignorar este problema";

/* System Status */
"SystemStatusPrompt" = "Seu dispositivo sem fio AirPort está comunicando a seguinte informação. Selecione o item para ver mais detalhes. ";
"SystemStatusIgnoreExplain" = "Você pode ignorar um problema se não quiser que isso faça com que a luz do estado do dispositivo sem fio AirPort pisque na cor laranja.";
"SystemStatusPromptNoErrors" = "Seu dispositivo sem fio AirPort não está comunicando nenhum problema.";
"SystemErrors" = "%d problemas";
"StatusNormal" = "Normal";
"StatusUnconfigured" = "Ajustes Padrão";
"DontWarnCheckboxTitle" = "Não mostrar esta advertência novamente";
"SystemStatusErrorDescription" = "Descrição do Problema";
"SystemStatusIgnore" = "Ignorar";
"SystemStatusError" = "Problema";
"SystemStatusWarning" = "Advertência";
"SystemStatusOpenedDefault" = "O Utilitário AirPort abriu “%@” porque está usando ajustes padrão.";
"SystemStatusOpenedDefaultMore" = "Clique em OK para digitar seus ajustes ou clique em Cancelar para manter os ajustes padrão.";
"SystemStatusOpenedProblems" = "O Utilitário AirPort abriu “%@” porque está apresentando problemas.";
"SystemStatusOpenedProblemsMore" = "Clique em OK para depurar este dispositivo sem fio AirPort.";
"SystemStatusItem" = "Item";
"SystemStatusPromptOneItem" = "Seu dispositivo sem fio AirPort está comunicando 1 item.";
"SystemItems" = "%d itens";

/* Preferences */
"ShowPreferences" = "Abrir Preferências";
"advancedUser" = "Usar sempre janela de configuração manual";
"controlTips" = "Mostrar dicas de ferramentas sobre cada ajuste do dispositivo sem fio AirPort";
"backgroundMonitor" = "Monitorar problemas em dispositivos sem fio AirPort";
"backgroundMonitorMine" = "Somente monitorar dispositivos sem fio AirPort que eu tiver configurado";
"backgroundMonitorDescription" = "Ao selecionar “Monitorar problemas em dispositivos sem fio AirPort” o Utilitário AirPort iniciará quando uma luz de estado do dispositivo sem fio AirPort compatível piscar na cor laranja.";
"backgroundMonitorWAB" = "Monitorar dispositivos sem fio AirPort através da Internet usando Bonjour";

/* UserModes */
"AssistantMode" = "Obter Auxílio";
"AdvancedMode" = "Configuração Manual";
"ConfirmSwithToAssistLoseChanges" = "Alternar para o modo de assistente agora causará a perda de algumas alterações que você realizou neste dispositivo sem fio AirPort. Tem certeza que deseja alternar para o modo assistente?";
"AssistReconfigurePrompt" = "Tem certeza de que deseja usar o assistente para reconfigurar este dispositivo sem fio AirPort?";
"AssistReconfigureExplain" = "Você pode também escolher o modo de Instalação Manual para configurar opções mais avançadas.";

/* Equivalent Network Password */
"equivWEPPW" = "Para conectar-se a uma rede sem fio criada por este %@ a partir de um computador que não esteja usando o software AirPort, você deve usar o seguinte:";
"equivWEPHex" = "Senha equivalente Hex (chave WEP):";
"equivWEPASCII" = "Senha equivalente ASCII (chave WEP):";
"equivWPAPW" = "Para conectar-se a uma rede sem fio criada por este %@, você deve usar o seguinte:";
"equivWPAPSK" = "Chave Pré-Compartilhada WPA:";
"equivWPAPSKSSIDSpecific" = "Chave Pré-Compartilhada WPA para “%@”:";
"equivWPAPasswordSSIDSpecific" = "Senha WPA para “%@”:";
"equivWPAPassword" = "Senha WPA:";
"equivTSNPassword" = "Senha WPA/Chave ASCII WEP:";

/* Firmware */
"CurrentLabel" = "Versão Atual";
"UpdateToLabel" = "Enviar Versão";
"ChooseOrOther" = "Escolha a versão firmware que você deseja enviar para seu dispositivo sem fio AirPort ou escolha Outro… para buscar por outra versão.";

/* Confirmations - Maybe don't use */
"AreYouSure"	= "Tem certeza de que deseja ativar este ajuste?";
"AreYouSure2"	= "Tem certeza de que deseja alterar este ajuste?";
"AreYouSure3"	= "Tem certeza de que deseja continuar este ajuste?";
"ConfirmClosed" = "O nome de uma rede “fechada” fica oculto. Para conectar-se à rede, o usuário deve saber o nome da rede.";
"ConfirmEthernetBridging" = "Ativar a transferência AirPort para Ethernet pode interferir na operação da rede. Seu Provedor de Acesso à Internet ou administrador da rede pode ter mais informações.";
"ConfirmEthernetDHCP" = "Ativar um servidor DHCP na Ethernet pode interferir com a operação da rede. Seu Provedor de Serviço Internet ou Administrador de Rede pode ter mais informações.";
"ConfirmEthernetNAT" = "Compartilhar endereços IP (usando NAT) na Ethernet pode interferir com a operação da rede. Seu Provedor de Acesso à Internet ou administrador de rede pode ter mais informações.";
"ConfirmRobustness" = "O sistema contra interferências pode resolver problemas de interferência causados por outros dispositivos, como telefones sem fio ou dispositivos de monitoramento em vídeo sem fio. Usar o sistema contra interferências pode afetar todo o desempenho da rede.";
"ConfirmMulticastRate" = "Ao ajustar o índice de transmissão múltipla acima de 2 mb/s, você impedirá que algumas placas sem fio de 2 mb de terceiros se conectem à rede AirPort. Os computadores de cliente com placas AirPort da Apple não serão afetados. ";
"ConfirmPublicPassword" = "Este dispositivo sem fio AirPort está protegido pela senha “public”.";
"ConfirmPublicPassword1" = "Para proteção máxima, crie uma senha que seja diferente de “public”.";
"confirm80211b" = "Selecionar de ‘Somente 802.11b’ impedirá que computadores cliente 802.11g se conectem à rede publicada por este dispositivo sem fio AirPort no padrão 802.11g.";
"confirm80211g" = "Selecionar ‘Somente 802.11g’ impedirá que computadores cliente 802.11b se conectem à rede publicada por este dispositivo sem fio AirPort.";
"confirmTurnOffLocalAccessControl" = "WPA Empresarial não é compatível com o controle de acesso local do endereço MAC. A lista de controle de acesso local será exportada e apagada.\n\nVocê esta certo que deseja exportar e apagar a lista de controle de acesso e usar a Segurança WPA Empresarial?";
"confirmTurnOffRemoteAccessControl" = "A WPA Empresarial não é compatível com controle de acesso base RADIUS do endereço MAC. O controle de acesso base RADIUS será desligado.\n\nVocê está certo que deseja desligar o controle de acesso base RADIUS e usar a Segurança WPA Empresarial?";
"confirmTurnOffBothAccessControl" = "A WPA Empresarial não é compatível com o endereço local MAC e com o controle de acesso base RADIUS do endereço MAC. O controle de acesso base RADIUS será desligado e a lista de controle de acesso local será exportada e apagada.\n\nVocê está certo que deseja exportar e apagar a lista de controle de acesso, desligar o controle de acesso base RADIUS e usar a Segurança WPA Empresarial?";
"confirmNonASCIINetNameEncoding" = "O nome da rede (SSID) que você escolheu contém caracteres não ASCII e pode não ser utilizável em todos os computadores de clientes AirPort.";
"confirmNonASCIINetPWEncoding" = "A senha de rede (chave WEP) que você escolheu contém caracteres não ASCII e pode não ser utilizável em todos os computadores de clientes AirPort.";
"ConfirmAOLParentalControl" = "Ativar o controle parental AOL requer o uso do cliente AOL para poder conectar-se à Internet.";
"ConfirmPPPDialin" = "Ativar Discagem PPP fará com que o dispositivo sem fio AirPort atenda chamadas telefônicas como configurado. Este recurso funciona melhor quando usado com uma linha de telefone exclusiva.";

/* Error messages */
"APReadError"	= "Ocorreu um erro ao ler a configuração.";
"APWriteError"	= "Ocorreu um erro ao atualizar a configuração.";
"APBinaryError"	= "Ocorreu um erro ao atualizar o firmware.";
"FileSaveError" = "Ocorreu um erro ao salvar a configuração. Verifique os ajustes e tente novamente.";

/* LoginScript */
"None" = "Nenhuma";

/* Validation errors */
"errNeedPassword" = "Você deve digitar uma senha para poder continuar. ";
"errInvalidIP" = "O endereço IP não é um endereço IP válido. Verifique com seu administrador de sistema de rede ou provedor de serviço de Internet para obter um endereço IP válido. ";
"errBadPassword" = "A senha que você digitou não é correta.";
"errCantOpenBinary" = "O arquivo que você selecionou não pode ser aberto porque é utilizado para enviar informação para um dispositivo sem fio AirPort. Selecione primeiro um dispositivo sem fio AirPort e depois escolha Enviar Software a partir do menu da Estação Base.";
"errCantOpenFile" = "O arquivo que você selecionou não pode ser aberto por este programa.";
"errCantResetAP" = "O Utilitário AirPort não pôde redefinir o dispositivo sem fio AirPort. Consulte a documentação fornecida com o dispositivo sem fio AirPort para obter instruções sobre como redefiní-lo manualmente.";
"errCantRestartAP" = "O Utilitário AirPort não pôde reiniciar o dispositivo sem fio AirPort selecionado. ";
"errCantUpdateAP" = "O Utilitário AirPort não pôde atualizar os ajustes do dispositivo sem fio AirPort selecionado. ";
"errCantUploadAP" = "O Utilitário AirPort não pôde carregar o software para o dispositivo sem fio AirPort selecionado. ";
"errCantReadFile" = "O Utilitário AirPort não pôde ler o arquivo de configuração. ";
"errCantReadAP" = "O Utilitário AirPort não pôde ler a configuração do dispositivo sem fio AirPort selecionado. ";
"errNotSupportedAP" = "O Utilitário AirPort não pode configurar o dispositivo sem fio AirPort selecionado. ";
"errNetworking" = "O Utilitário AirPort não pôde comunicar-se com dispositivo sem fio AirPort selecionado. Seu computador deve estar na mesma sub-rede TCP/IP que o dispositivo sem fio AirPort.";

/* Validation reasons */
"expUpload" = "Selecione o dispositivo sem fio AirPort que você deseja configurar e escolha Enviar Software.";
"expValidIP" = "Verifique se você digitou um endereço IP e senha válidos e tente novamente.";

/* Informational */
"infoRestart" = "O dispositivo sem fio AirPort que você selecionou foi reiniciado.";
"infoPleaseWait" = "Aguarde o reinicio.";
"infoUploadSuccess" = "O software deste dispositivo sem fio AirPort foi atualizado corretamente.";
"infoUpdateSuccess" = "Os ajustes deste dispositivo sem fio AirPort foram atualizados corretamente.";
"infoUpdateSuccessSpecific" = "Os ajustes deste %@ foram atualizados com sucesso.";
"infoRestartOK" = "Reiniciar um dispositivo sem fio AirPort desconectará qualquer computador na rede sem fio.";
"infoRestartDirty" = "O reinício deste dispositivo sem fio AirPort causará a perda das alterações não salvas.";
"infoHardResetOK" = "Restaurar este dispositivo sem fio AirPort para padrões de fábrica apaga seus ajustes.";
"infoHardResetAirPortDisk" = "Arquivos nos discos AirPort não serão afetados, mas será necessário configurar o acesso de compartilhamento de arquivos para os discos.";
"infoHardResetMore" = "Você terá que configurar este dispositivo novamente depois de restaurá-lo aos ajustes padrão.";
"infoHardResetConfirm" = "Tem certeza de que deseja restaurar ajustes padrão?";
"infoUploadOK" = "A atualização de firmware desconectará qualquer computador conectado à rede sem fio.";
"infoAirPortCard" = "Placa AirPort";
"infoNotConfigured" = "O dispositivo sem fio AirPort que você selecionou foi redefinido e atualmente não está configurado.";
"infoUploadDefault" = "O software padrão será enviado para o dispositivo sem fio AirPort. Clique em Automático para alterar temporariamente sua configuração TCP/IP durante o envio ou clique em Manual para designar um número e senha TCP/IP únicos para seu dispositivo sem fio AirPort.";
"infoResetSuccess" = "O dispositivo sem fio AirPort foi redefinido corretamente para a configuração padrão.";
"infoQuit" = "Encerre este programa e tente novamente.";
"infoLoseNetwork" = "Isto pode causar interrupções em quaisquer serviços da rede atualmente estabelecidos. ";
"infoAutomatic" = "Automático";
"infoManual" = "Manual…";

/*
 * Explanations for NAT and DHCP on/off, and bridging on/off
 * Note the trailing space in each of the NAT and DHCP on/off strings
 * The string displayed in the panel is made by concatenating the
 * Bridge on/off string to one of these strings
 */
"NAT_off_DHCP_off" = "O compartilhamento de Internet usando a tradução de endereço de rede e DHCP não está ativo. Computadores de clientes na rede devem configurar TCP/IP manualmente. ";
"NAT_off_DHCP_on" = "DHCP será usado para compartilhar um intervalo de endereços IP digitados aqui. Computadores de cliente na rede deverão configurar TCP/IP para obter um endereço IP usando um servidor DHCP.  ";
"NAT_on_DHCP_on" = "NAT e DHCP serão usados para compartilhar um único endereço IP. Computadores de cliente na rede deverão configurar TCP/IP para obter um endereço IP usando um servidor DHCP. ";
"Bridge_Off" = "O dispositivo sem fio AirPort não funcionará como uma ponte entre o AirPort e a rede Ethernet. ";
"Bridge_On" = "O dispositivo sem fio AirPort funcionará como uma ponte entre o AirPort e a rede Ethernet. ";
"Bridge_LAN" = "O dispositivo sem fio AirPort funcionará como uma ponte entre o AirPort e a rede Ethernet local. ";
"DHCPRangeLabel" = "Intervalo DHCP:";

/* Binary errors */
"binSize" = "O arquivo selecionado não é do tamanho correto.";
"binDowngrade" = "O dispositivo sem fio AirPort selecionado não pode ser rebaixado para versão %@.";
"binSignature" = "O arquivo firmware não combina com sua assinatura e é inválido. Nenhum de seus dispositivos sem fio AirPort foram atualizados. ";
"binChecksum" = "O arquivo selecionado falhou na verificação de soma.";
"binError" = "Ocorreu um erro inesperado ao examinar o arquivo selecionado.";
"binConfirmReload" = "Tem certeza de que deseja recarregar o dispositivo sem fio AirPort com o software selecionado?";
"binVersion" = "O número da versão do arquivo selecionado não pôde ser determinado.";
"binConfirmDowngrade" = "O software que você esta enviando (%1$@) é mais antigo que o que está no dispositivo sem fio AirPort (%2$@).";
"binChooseAnother" = "Escolha outro arquivo e tente novamente.";
"binCurrentVersion" = "O dispositivo sem fio AirPort selecionado está executando a versão %@.";
"binAskUpload" = "Ainda deseja enviá-lo?";
"binNewerVersion" = "Uma nova versão (%@) do software do dispositivo sem fio AirPort está disponível.";
"binConfirmUpload" = "Clique em Enviar para instalá-lo agora.";

/* Progress strings */
"progDiscovering" = "Descobrindo dispositivos sem fio AirPort…";
"progJoining" = "Conectando-se à rede sem fio…";
"progPreparing" = "Preparando para enviar…";
"progChangingIP" = "Alterando configuração TCP/IP…";
"progSettingIP" = "Ajustando endereço TCP/IP do dispositivo sem fio AirPort…";
"progUploading" = "Atualizando este dispositivo sem fio AirPort…";
"progUploadingSpecific" = "Atualizando %@…";
"progDownloading" = "Transferindo atualização de software…";
"progRestoring" = "Restaurando a configuração padrão…";
"progWaiting" = "Aguardando que o dispositivo sem fio AirPort reinicie…";
"progWaitingSpecific" = "Aguardando que %@ reinicie…";
"progReading" = "Lendo a configuração do dispositivo sem fio AirPort…";
"progReadingSpecific" = "Lendo a configuração do(a) %@…";
"progWriting" = "Gravando a configuração do dispositivo sem fio AirPort...";
"progWritingSpecific" = "Escrevendo a configuração do(a) %@…";
"progValidating" = "Validando a configuração do dispositivo sem fio AirPort…";
"progValidatingSpecific" = "Validando a configuração do(a) %@…";
"progRestarting" = "Reiniciando este dispositivo sem fio AirPort…";
"progRestartingSpecific" = "Reiniciando %@…";
"progSearching" = "Buscando dispositivos sem fio AirPort…";
"progWaitingDiskStatus" = "Aguardando o estado do disco…";

/* Validation errors */
"valPPPNeedsNAT" = "A distribuição de endereços IP deve estar ativada para um modem (PPP) ou PPP através de conexão Ethernet (PPPoE).";
"valInvalidIP" = "Você digitou um endereço IP inválido. ";
"valInvalidNetwork" = "Você digitou uma combinação inválida de endereço IP, máscara de Sub-rede e endereço do Roteador.";
"valPhoneNumber" = "Você não digitou um número de telefone. ";
"valInvalidDHCP" = "O endereço DHCP não é compatível com a máscara sub-rede e endereço roteador.";
"valNeedStatic" = "O compartilhamento de um intervalo de endereços DHCP requer que o dispositivo sem fio AirPort seja configurado usando Ethernet e endereços IP estáticos.";
"valInvalidPort" = "Você digitou um número de porta inválido. ";

/* Explanations */
"tryName" = "Digite um nome e tente novamente.";
"tryPassword" = "Digite a senha de rede e tente novamente.";
"tryCheck" = "Verfique sua configuração e tente novamente.";

/* New strings for new base station */
"infoUploadDefaultACP" = "O software padrão será enviado para o dispositivo sem fio AirPort. Clique em OK para alterar temporariamente sua configuração TCP/IP durante o envio.";
"valInvalidNetworkACP" = "Esta gama de endereços é reservada para a interface local Ethernet.";
"valInvalidPortMapping" = "O Mapeamento de Porta é permitido somente ao compartilhar um único endereço IP (usando DHCP e NAT).";
"aclDuplicates1" = "Uma entrada duplicada foi ignorada durante a Importação.";
"aclDuplicates2" = "%d entradas duplicadas foram ignoradas durante a Importação.";
"softResetACP" = "O dispositivo sem fio AirPort selecionado foi redefinido temporariamente para permitir acesso. Você agora tem a oportunidade de alterar os ajustes que podem impedir o acesso, incluindo a senha do dispositivo sem fio AirPort, senha de rede, a Lista de Controle de Acesso e RADIUS.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";		

/* New strings for 2.0.4 */
"providedByDHCP" = "(Fornecido pelo servidor)";
"providedByPPP" = "(Fornecido pelo servidor)";
"valInvalidPPPDialin" = "A Discagem PPP não é permitida quando configurada para conectar-se à Internet via Modem ou AOL.";
"valInvalidPPPDialinNoNat" = "A Discagem PPP não é permitida quando configurada para compartilhar um intervalo de endereços.";

"valInvalidDHCPMessage" = "A mensagem DHCP não pode ter mais do que 253 caracteres.";
"tryShorter" = "Remova %d ou mais caracteres e tente novamente.";

"RADIUS_Default" = "O endereço MAC será formatado como 010203-0a0b0c e usado para o nome de usuário. O Segredo Compartilhado será a senha. Este formato é frequentemente usado por Lucent e Agere.";
"RADIUS_Alternate" = "O endereço MAC será formatado como 0102030a0b0c e usado para ambos nome de usuário e senha. Este formato é frequentemente usado pela Cisco.";

"oldFormat" = "O arquivo selecionado está corrompido ou é incompatível com o Utilitário AirPort. Escolha outro arquivo e tente novamente.";
"newFormat" = "O arquivo selecionado é um arquivo de configuração mais novo e não é compatível com esta versão do dispositivo sem fio AirPort.";

/* AOL additions */
"EnableAOL"		= "Ativar controles parentais AOL";
"AOLcable"		= "AOL (modem a cabo)";
"AOLdsl"		= "AOL (DSL)";

/* AOL realm strings -- different for non-US? */
"AOLrealmCable"	= "aolnet/abc.prod.cbl.apple.1.AirPort";
"AOLrealmDSL"	= "aolnet/abc.prod.dsl.apple.1.AirPort";
"AOLrealm"		= "aolnet/abc.prod.dlp.apple.1.AirPort";

/* WEP key explanations */
"requireHEX"	= "Você deve digitar somente caracteres hexadecimais.";
"requireASCII"	= "Você deve digitar somente caracteres ASCII.";

/* New strings for 3.0 */
"Internal"		= "Interno";
"External"		= "Externo";
"noWEP"			= "(não configurado)";
"errSameConfig"	= "uma configuração salva";
"errSameBinary"	= "firmware";

"valInvalidDMZ1"= "O Host Padrão é permitido somente ao compartilhar um único endereço IP (usando DHCP e NAT).";
"valInvalidDMZ2"= "O endereço Host Padrão deve estar no intervalo entre %1$@ e %2$@.";

/* WDS */
"AirPortWDS"	= "AirPort (WDS)";
"valNeedWDS"	= "Você escolheu habilitar o item WDS na sua rede AirPort, mas você não digitou um endereço MAC para um ou mais dispositivos sem fio AirPort remotos.";
"valNeedWDSRmt"	= "Você escolheu habilitar o item WDS na sua rede AirPort, mas não digitou um endereço MAC para o dispositivo sem fio AirPort primário. ";
"InvalidMACAddress" = "O endereço MAC que você digitou não é válido.";

"WDSAirPortID"	= "Digite o ID AirPort de um dispositivo sem fio AirPort remoto.";

"WDSSettingsFor" = "Ajustes para";
"ThisBaseStation" = "este dispositivo sem fio AirPort ";

"valWDSWithDHCPNATTitle" = "Sistema de Distribuição Sem Fio";
"valWDSWithDHCPNATText" = "Os dispositivos sem fio AirPort remotos em um WDS não devem ter DHCP e NAT ativados.\n\nCertifique-se de desmarcar a opção “Distribua endereços IP” no painel Rede.";

"errNotSupportedAP2" = "Esta versão do Utilitário AirPort não pode configurar este dispositivo sem fio AirPort. Utilize o software fornecido com o dispositivo sem fio AirPort ou que esteja disponível on-line para configurá-lo.  ";



"WDSPrimaryBaseStationDescription" = "O dispositivo sem fio AirPort principal está conectado à Internet e compartilha sua conexão com os dispositivos sem fio AirPort remotos e de retransmissão.";
"WDSRemoteBaseStationDescription" = "O dispositivo sem fio remoto AirPort compartilha a principal conexão à Internet do dispositivo sem fio AirPort.";
"WDSRelayBaseStationDescription" = "O dispositivo de transmissão sem fio AirPort está conectado ao dispositivo sem fio AirPort principal e compartilha sua conexão à Internet com dispositivos sem fio AirPort remotos e de transmissão.";

"wdsManuallySetUpForWDS" = "Configuração Manual WDS exigida";
"wdsSuccessfullySetUpAsWDS" = "Sucesso na configuração WDS";
"wdsCancelledSetUpAsWDS" = "A configuração WDS foi cancelada";
"wdsNotOnThisPlatform" = "WDS não compatível";

"DefaultBasePasswordDescription" = "Digite a senha para o dispositivo sem fio AirPort selecionado:";
"SpecificBasePasswordDescription" = "Digite a senha para:";
"NetworkPasswordDescription" = "Digite a senha sem fio para:";

"wdsRemoteConfigResults" = "Resultados da Configuração do Controle Remoto WDS do dispositivo sem fio AirPort ";
"wdsProgressSettingUpRemoteBases" = "Configurando dispositivos sem fio AirPort remotos…";
"wdsProgressJoining" = "Conectando-se %@…";
"wdsProgressReading" = "Lendo a configuração de %@…";
"wdsProgressRejoining" = "Reconectando à rede deste dispositivo sem fio AirPort.";
"wdsErrorRejoining" = "Ocorreu um erro ao reconectar-se à rede deste dispositivo sem fio AirPort.";

"noASCIIWEP" = "(não imprimível)";

"remoteSettingsOK" = "Continuar a configuração WDS destes dispositivos sem fio AirPort";
"remoteSettingsCancel" = "Cancelar a configuração WDS para estes dispositivos sem fio AirPort";
"remoteSettingsCancelAll" = "Cancelar a configuração WDS para dispositivos sem fio AirPort restantes";

"notAvailable" = "(não disponível)";

"wdsNonPublicPasswordTip" = "Se você deseja alterar a senha digite uma nova senha no campo de senha e confirme-a no campo abaixo.";
"wdsNotCompatibleWithChannelAuto" = "Os dispositivos sem fio AirPort em um WDS não devem ter a opção Seleção de Canal Automático ativada.\n\nCertifique-se de selecionar outro canal que não seja “Automático” no menu Canal no painel AirPort.";

"internetConfirmTurningOffWDS" = "Este dispositivo sem fio AirPort está atualmente configurado como um membro de um WDS. Se alterar o método de conexão à Internet será eliminada a associação com este WDS.";

/* file name for ACL export */
"AccessControlList" = "Lista de Controle de Acesso";

"duplicatePortMappingTitle"			= "Erro de Mapeamento de Porta";
"duplicatePortMapping"				= "A entrada de mapeamento de porta que você digitou já existe.";

"wepkey" = "senha de rede";
"password" = "senha";
"psk" = "Chave Pré-Compartilhada";
"errWrongLengthPSK" = "A Chave Pré-Compartilhada que você digitou dever ter exatamente 64 caracteres hexadecimais de extensão.";

"addACL" = "Adicionar Entrada de Controle de Acesso…";
"editACL" = "Editar Entrada de Controle de Acesso";
"deleteACL" = "Excluir Entradas de Controle de Acesso…";
"importACL" = "Importar Entradas de Controle de Acesso…";
"exportACL" = "Exportar Entradas de Controle de Acesso…";
"revertACL" = "Reverter Entradas de Controle de Acesso…";

"WDSNotCompatibleWithWPA" = "Um dispositivo sem fio AirPort protegido WPA não pode ser usado em uma rede WDS. Programe o nível de segurança deste dispositivo sem fio AirPort para WEP ou não ativado.";
"WPANotCompatibleWithWDS" = "Um dispositivo sem fio AirPort protegido WPA não pode ser usado em uma rede WDS. Este dispositivo sem fio AirPort será removido do WDS.\n\nTem certeza de que deseja realizar esta alteração?";
"ShowOptions" = "Mostrar Opções";
"HideOptions" = "Ocultar Opções";
"CannotConfigureWPAEnterpriseForWDS" = "Um dispositivo sem fio AirPort protegido WPA Empresarial não pode ser adicionado à rede WDS. Selecione um outro dispositivo sem fio AirPort.";
"WPANotSupportedByCard" = "Conectar a uma rede protegida WPA e fazer alterações a um dispositivo sem fio AirPort com proteção WPA requer um computador compatível com WPA. Este computador não é compatível com WPA. Se você continuar não poderá conectar-se à rede protegida WPA ou fazer alterações no dispositivo sem fio AirPort com proteção WPA.";

/* 3.3 Changes */
"LocalACLNotCompatibleWithWPAEnterpriseTitle" = "O controle de acesso por endereço local MAC não é compatível com segurança sem fio do nível WPA Empresarial.";
"LocalACLNotCompatibleWithWPAEnterprise" = "Para ativar o controle de acesso por endereço local MAC, selecione um nível de segurança sem fio diferente.";
"errPingFailed" = "O Utilitário AirPort não pôde comunicar-se com este dispositivo sem fio AirPort. Verifique seus ajustes de Rede em Preferências do Sistema.";
"errEscapedPasswordBadLength" = "A senha hexadecimal que você digitou não é do comprimento correto. Você deve digitar os caracteres escape corretos (“$”, “0X” or “0x”) seguidos por dez dígitos hexadecimais.";

/* 3.4 Changes */
"ShouldntChangeChannelsInAWDS" = "Este dispositivo sem fio AirPort está atualmente configurado em WDS. Se alterar o canal irá desconectar o WDS.";
"BaseStationOptionsTitle" = "Erro de Opções da Estação Base";
"ValidSysLogIPAddress" = "Você deve fornecer um endereço de IP válido para que o registro do dispositivo sem fio AirPort seja enviado.";
"ValidNTPServerInfo" = "Você deve fornecer um Nome de Host ou um endereço IP válido para um Servidor NTP.";
"ImportError" = "Erro de Importação";
"CannotImportIntoSavedConfig" = "Você não pode importar um arquivo configurado salvo com outro arquivo configurado salvo. ";
"ConfigurationFileNotSupported" = "O arquivo de configuração que você selecionou não é compatível com este dispositivo sem fio AirPort.";

/* 4.0 Changes */
"doesntSupportProfilesDescription" = "Este dispositivo sem fio AirPort é compatível somente com um perfil de configuração.  Para configurar o perfil, selecione-o na lista e clique em Configurar. ";
"confirmMakeInactiveProfileActive" = "Este perfil não está ativo atualmente. Deseja torná-lo o perfil ativo deste dispositivo sem fio AirPort?";
"confirmDeleteProfiles" = "Tem certeza de que deseja apagar o perfil selecionado? Esta ação não pode ser desfeita.";
"AddProfile" = "Adicionar Perfil";
"ActiveProfile" = "%@ (ativa)";
"CurrentProfile" = "Perfil Atual: %@";
"confirmSaveProfile" = "Deseja salvar as alterações feitas para “%@”";
"HardResetMode" = "Redefinir Modo";
"HardResetPrompt1" = "Este(a) %@ foi redefinido(a).";
"HardResetPrompt2" = "Selecione o que deseja fazer.";
"RestorePreviousProfile_Title" = "Restaurar um perfil anterior";
"RestorePreviousProfile_Desc" = "Se o dispositivo foi redefinido por causa de problemas com ajustes anteriores, pode ser que tenha de ser redefinido novamente.";
"RestorePreviousConfig_Title" = "Restaurar os ajustes anteriores";
"RestorePreviousConfig_Desc" = "Se o dispositivo foi redefinido por causa de problemas com ajustes anteriores, pode ser que tenha de ser redefinido novamente.";
"ResetPreviousProfile_Title" = "Substituir o perfil selec. anteriormente por ajustes padrão";
"SavePreviousConfigProfile_Title" = "Usar ajustes padrão e salvar ajustes anteriores como um perfil";
"ProfileName" = "Nome do Perfil";
"CreateResetProfile_Title" = "Adicionar os ajustes padrão como um novo perfil";
"CreateResetProfile_Desc" = "Os ajustes configurados anteriormente serão preservados e um perfil de ajustes padrão será criado e ativado.";
"DefaultSettings" = "Ajustes Padrão";
"RecoveredSettings" = "Ajustes Recuperados";
"WirelessNetwork" = "Rede Sem Fio";
"TooManyACLEntries" = "A lista de controle de acesso local excede o número máximo de entradas por %d. Apagar %d entradas.";
"HardResetProfilesMode" = "Este dispositivo sem fio AirPort foi redefinido. Para tornar um perfil ativo, clicar no botão do perfil e clicar OK.";
"NothingInEthernetPort" = "Parece não existir nada conectado a porta Ethernet. Se você está usando um modem de banda larga para conectar-se à Internet ou se você está conectado a uma rede Ethernet, conecte o modem ou a rede para a porta Ethernet. ";
"EthernetPort" = "Porta Ethernet";
"LANConnector" = "Conector LAN";
"TooManyImportedACLEntries" = "A lista de controle de acesso local excede o número máximo de entradas. Clicar em OK para importar as primeiras %d entradas ou Cancelar.";
"confirmNonSupportedClientModeSecurity" = "A rede sem fio não é compatível com o modo de segurança sem fio que você selecionou. ";

/* 5.3 Changes */
"GenericNumberToGenericNumber" = "%1$d to %2$d";
"GenericNumberOfGenericNumber" = "%1$d de %2$d";
"PPPoE_COD_ID_WAB_Conflict" = "Conexão automática PPPoE/desconexão em inatividade podem ser usados com um nome host de ampla área.";
"DisablingWANConfig" = "Não permitir a configuração através da porta WAN pode impedir que este dispositivo sem fio AirPort apareça na lista de dispositivos AirPort. Com a configuração WAN desativada, será necessário conectar-se à rede criada por este dispositivo sem fio AirPort para poder alterá-lo.";
"MultiplePrinters" = "(Múltiplas Impressoras)";
"MultipleDisks" = "(Múltiplos Discos)";
"TaskTimedOutError" = "O Utilitário AirPort não pode determinar o estado de uma tarefa em progresso.";
"EraseTaskTimedOutTryAgain" = "Usar o painel de Discos do Utilitário AirPort para apagar o disco Time Capsule.";
"ArchiveTaskTimedOutTryAgain" = "Usar o painel Discos do Utilitário AirPort para arquivar o disco Time Capsule.";

/* Timed Access Control maximum connection time */
"MaxUserConnectTimeLabel" = "Limitar Acesso:";
"title_per_user_per_day" = "por uso por dia";
"title_per" = "por";
"title_minute(s)" = "minuto(s)";
"title_hour(s)" = "hora(s)";
"MaxUserConnectTimeHoursPerDay" = "hora(s) por uso por dia";
"MaxUserConnectTimeMinutesPerDay" = "minuto(s) por uso por dia";
/* "Allow wireless access for: x <Units> every y <Units>" as in Allow wireless access for 4 Hours every 24 Hours */
"MaxUserConnectTimeFormat" = "%1$@ cada %2$@";

"MobileMeAccountName" = "Usuário MobileMe";
"MobileMeAccountPassword" = "Senha";

"Five_GHz" = "5 GHz";
"TwoPtFour_GHz" = "2,4 GHz";

"CreateRoamingNetworkChoice" = "Criar uma rede roaming";
"AddNewNetworkChoice" = "Adicionar uma rede adicional";

"genericWithPassword" = "Com senha %@ ";
"settingMigrationSource" = "Fonte";

"genericAirPortDevice" = "Dispositivo sem fio AirPort ";
"genericAirPortDevices" = "Dispositivos sem fio AirPort ";
"title_ShowPassword" = "Mostrar Senha";
"title_ShowPasswords" = "Mostrar Senhas";

"BaseStationNotSupportedTitle" = "Uma nova versão do Utilitário AirPort é exigida.";
"BaseStationNotSupportedWarning" = "Esta versão do Utilitário AirPort não é compatível com este dispositivo sem fio AirPort e pode configurar incorretamente o dispositivo se você continuar a usá-lo. Visite a página www.apple.com/br/support/airport para saber como obter a última versão do Utilitário AirPort.";

"MultipleItemsSeparatorAppendFormat" = ", %@";

"DiskNameIsNotValid" = "O Disco Time Capsule em uso não é válido. Digite um novo nome.";
"UserAccountNameNotValid" = "Este nome da conta de arquivo de compartilhamento não é válido. Digite um novo nome de conta.";
"UserAccountNamesNotValid" = "Um ou mais nomes da conta de compartilhamento de arquivos não é válido. Digite novos nomes de conta.";

"Disabled" = "Desativado";
"Enabled" = "Ativado";

"SetupComplete" = "Configuração Completa";
"UpdateComplete" = "Atualização Completa";

"LessSecureCommunication" = "A comunicação com este dispositivo sem fio AirPort pode expor a senha que você digitou para um outro dispositivo na rede.";
"YouShouldUpdateFirmware" = "Você deve atualizar este dispositivo sem fio AirPort para o firmware mais recente.";
"AreYouSureContinue" = " Tem certeza de que deseja continuar?";

"MinimumMacOSVersion" = "O Utilitário AirPort trabalha melhor com a versão Mac OS X %@ ou posterior. Atualize para uma versão mais recente do Mac OS X.";
"MinimumWinOSVersion" = "O Utilitário AirPort funciona melhor com Windows XP SP3, Vista SP1 ou posterior. Atualize para uma versão mais recente do Windows.";

"UserAccountsExistingFilesWarning" = "Configurar contas de usuários pode tornar alguns arquivos já existentes no disco AirPort inacessíveis para usuários não-administradores.";
"AtMeDotCom" = "@me.com";
"AtMacDotCom" = "@mac.com";
"MobileMeNamePlacheolder" = "(Nome de usuário MobileMe)";

"errNeedName" = "Você deve digitar um nome para continuar";

"PrinterDescription" = "Descrição da Impressora";
"PrinterName" = "Nome da Impressora";

"ExtendingANonExtensibleEnabledNetwork" = "A rede que você selecionou não está configurada para ser ampliada. ";
"ExtendingANonExtensibleNetwork" = "A rede que você selecionou não pode ser ampliada. ";
"AreYouSureExtend" = "Tem certeza que deseja ampliar esta rede?";

"RadioSTAListClientType" = "Tipo de cliente";
"RadioSTAListOpmodeSTA" = "Sem Fio";
"RadioSTAListOpmodePSTA" = "Ethernet";
"RadioSTAListOpmodeWDS" = "WDS";
"RadioSTAListOpmodeDWDS" = "Extensão sem fio";

"RadioSTAList80211Mode" = "80211 Modo";
"WirelessClients" = "Clientes Sem Fio ";
"EthernetClients" = "Clientes Ethernet";
"WirelessEthernetClients" = "Clientes Sem Fio e Ethernet";

"DisableWANServices" = "Desativar Todos os serviços WAN";

"ImportWarning" = "Talvez a importação destes ajustes sobrescreva os ajustes atuais.";

"USBSharingDescription" = "Use o Compartilhamento USB para fornecer aos usuários na sua rede o acesso aos dispositivos USB que estejam conectados ao %@.";
"USBSharingVsFileSharing" = "O Compartilhamento USB não afeta o compartilhamento de arquivos para os discos conectados através de USB.";

"Base Station" = "Estação Base";	/* OK TO LOCALIZE */
"Time Capsule" = "Time Capsule";	/* DO NOT LOCALIZE */

"EraseDestTimeCapsuleDisk" = "Apagar disco Time Capsule de destino";
"EraseDestTimeCapsuleDisk.description" = "Clique em “Apagar disco Time Capsule de destino” se você deseja que o disco Time Capsule para o qual você está migrando o conteúdo de disco seja apagado antes do início da migração.";
"EraseSourceTimeCapsuleDisk" = "Apagando o disco Time Capsule de origem";
"EraseSourceTimeCapsuleDisk.description" = "Clique em “Apagar disco de origem Time Capsule” se deseja que o disco Time Capsule cujo conteúdo está sendo migrado seja apagado depois que a migração iniciar.";


"MoreOptions" = "Mais Opções";

"PrintersChangeNamesDescription" = "Para alterar o nome de uma impressora, selecione a impressora na lista abaixo e clique em Editar.";

"GuestNetRequiresDHCPNAT" = "A rede de convidado requer que este %@ seja configurado para compartilhar um Endereço IP público usando NAT/DHCP.";

"BTMMRequiresPPPoEAlwaysOn" = "A opção “Voltar ao Meu Mac” requer que a conexão PPPoE esteja definida como “Sempre Ativada”.";
"SelectPPPoEAlwaysOn" = "Selecione “Sempre Ativada” no menu Conexão.";

"ClientTable_Client" = "Cliente";
"ClientTable_Signal" = "Sinal";
"ClientTable_Noise" = "Ruído";
"ClientTable_Rate" = "Taxa";
"ClientTable_Type" = "Tipo";
"ClientTable_80211" = "80211";
"ClientTable_MAC" = "Endereço MAC";
"ClientTable_IP" = "Endereço IP";
"ClientTable_ClientID" = "ID de Cliente";
"ClientTable_Lease" = "Hora de Cessão";

"IPv4orIPV6" = "Endereços de IPv4 ou IPv6";
"TablePlusButton" = "+";
"TableMinusButton" = "-";

"IgnoredDevices" = "Dispositivos Ignorados";

"WirelessNetworkOptionsButton" = "Opções da Rede Sem Fio…";

/* End of strings file */
